TargetApplication=TreeDBNotes 3
Author=Converter
SourceLANGID=1033
LANGID=1042
Generator=DKLang Translation Editor v3.0
LastModified=2007-08-29 22:57:08

[FormAttachments]
00000003=파일(&F)
00000005=OK
00000006=취소

[FormAutobackupExplorer]
00000001=자동 백업 탐색기
00000015=모두 선택(&A)
00000016=모두 선택(&A)
00000019=새로고침
00000020=새로고침

[FormBlobEditor]
00000002=주 메뉴
00000003=파일(&F)
00000004=편집(&E)
00000005=보기(&V)
00000006=도구(&O)
00000007=도움말
00000008=정보
00000010=설명
00000013=설명
00000015=제목
00000017=제작자
00000018=정보
00000019=파일이름
00000028=정보
00000029=정보
00000030=닫기
00000042=변경 사항 저장

[FormBookmark]
00000001=책갈피
00000002=책갈피 이름
00000003=태그
00000004=취소
00000005=OK
00000006=삭제

[FormCustomField]
00000005=취소
00000006=OK

[FormEditorContact]
00000003=취소
00000004=OK
00000006=개인
00000007=회사
00000008=인명(&C)
00000009=설명
00000012=설명
00000167=인명(&C)
00000170=개인 이메일
00000171=업무용 이메일
00000173=웹 정보
00000181=텔렉스
00000182=호출기
00000186=텔렉스
00000187=호출기
00000194=이름
00000195=호칭
00000196=성
00000197=이름
00000198=가운데 이름
00000199=접미어
00000200=별명
00000201=회사 정보
00000202=회사
00000203=위치
00000204=웹 정보
00000205=개인 이메일
00000206=업무용 이메일
00000209=집 전화 번호
00000210=개인 휴대폰 번호
00000211=집 팩스 번호
00000212=회사 전화
00000213=회사 팩스 번호
00000214=회사 휴대폰 번호
00000215=개인
00000216=개인
00000217=성(性)
00000219=아이들
00000220=생일
00000221=기념일
00000223=국가
00000224=주
00000225=시
00000226=주소
00000227=우편 번호
00000269=회사
00000271=국가
00000272=주
00000273=시
00000274=주소
00000275=우편 번호
00000285=회사
00000286=위치
00000287=부서
00000288=회사

[FormEditorPassword]
00000005=설명
00000014=정보
00000015=정보
00000016=정보
00000017=정보
00000018=설명
00000175=비밀번호
00000176=Email
00000178=링크
00000179=전화 번호 2
00000182=취소
00000183=OK
00000192=아이콘 사용 안함

[FormHyperlink]
00000001=하이퍼링크 편집기
00000002=하이퍼링크 편집기
00000003=OK
00000004=취소
00000013=구성하기
00000017=링크 내용(&E)
00000019=초기화
00000020=복사(&C)
00000021=붙여넣기(&P)
00000024=데스트

[FormMain]
00000001=TreeDBNotes Pro
00000018=주 메뉴
00000019=파일(&F)
00000022=열기
00000024=파일(&F)
00000034=데이타베이스 도구(&T)
00000051=인쇄(&P)
00000057=편집(&E)
00000058=되돌리기(&U)
00000059=되돌리기(&R)
00000066=사용자 정의 붙여넣기(&S)...
00000067=사용자 정의 붙여넣기(&S)...
00000068=텍스트로 붙여넣기
00000069=텍스트로 붙여넣기
00000070=모두 선택(&A)
00000071=모두 선택(&A)
00000074=Import...
00000087=내보내기(&E)...
00000098=보기(&V)
00000099=노트(&N)
00000109=눈금지 편집기(&R)
00000110=글자 형식
00000116=인명(&C)
00000118=비밀번호(&P)
00000123=상태 표시줄(&B)
00000124=데이타베이스
00000129=스킨(&T)
00000130=언어 선택(&L)
00000134=트리
00000146=형식
00000184=노트(&N)
00000197=글자 포맷..
00000215=문단 형식(&G)..
00000232=표 형식(&B)..
00000250=정렬
00000255=테두리
00000282=입력(&I)
00000288=글머리표(&B)
00000296=템플릿(&M)...
00000303=도구(&O)
00000324=형식
00000333=인명(&C)
00000340=비밀번호(&P)
00000347=도구(&O)
00000348=알람 및 알리미(&R)
00000349=알람 및 알리미(&R)
00000359=화면 캡쳐(&C)
00000368=도움말
00000390=열기
00000408=배경
00000409=노트(&N)
00000410=인명(&C)
00000411=비밀번호(&P)
00000412=배경
00000413=TreeDBNotes Pro
00000417=인명(&C)
00000424=스타일
00000435=형식
00000436=정보
00000437=비밀번호(&P)
00000444=스타일
00000455=정보
00000456=형식
00000457=노트(&N)
00000459=트리
00000460=Search
00000462=History
00000463=Thumbnails
00000464=대소문자 구분
00000466=제목
00000471=찾기 옵션
00000478=Scan Thumbnails
00000479=Scan Thumbnails
00000480=노트 트리
00000485=스타일
00000521=글자 형식
00000559=문단 배경화면 색상(&B)...
00000560=문단 배경화면 색상(&B)...
00000600=글자 색상(&C)...
00000601=글자 색상(&C)...
00000602=글자 배경 색상(&B)...
00000603=글자 배경 색상(&B)...
00000625=글머리표(&B)
00000628=구성한 날짜를 입력합니다...
00000630=&Search Text
00000633=표 칸 이동
00000634=첫 줄 시작 위치
00000635=문단 왼쪽 여백
00000636=나머지 줄 시작 위치
00000637=문단 오른쪽 여백
00000638=레벨 감소
00000639=레벨 증가
00000640=아래쪽 여백
00000641=왼쪽 여백
00000642=오른쪽 여백
00000643=위쪽 여백
00000645=가운데 탭
00000646=소수점 탭
00000647=왼쪽 탭
00000648=오른쪽 탭
00000649=탭 단어 막대 정렬
00000650=가운데 정렬
00000651=소수점 정렬
00000652=왼쪽 정렬
00000653=오른쪽 정렬
00000654=단어 막대 정렬
00000656=새로 만들기(&N)
00000657=새로운 데이타베이스를 만듭니다
00000659=구성하기(&C)...
00000661=새로운 트리 추가(&A)
00000666=화면 캡쳐(&C)
00000668=알람 및 알리미(&R)
00000669=알람 및 알리미(&R)
00000671=도움말
00000674=열기
00000677=저장
00000678=변경 사항 저장(&S)
00000680=Save as..
00000681=새 이름으로 데이타베이스 저장(&A)..
00000683=닫기
00000684=데이타베이스를 닫습니다
00000689=트리 삭제(&D)
00000691=트리 옵션(&O)
00000693=트리 정렬(&S)
00000706=스타일
00000709=삭제
00000711=등록 정보
00000713=달력
00000719=계산기
00000721=탐색기
00000723=옵션
00000725=홈페이지 방문
00000728=제작자에게 이메일 보내기(&S)
00000729=제작자에게 이메일 보내기(&S)
00000732=TreeDBNotes 포럼 방문(&F)
00000734=친구에게 소개(&T)
00000735=친구에게 소개(&T)
00000743=등록 번호 입력
00000744=등록 번호 입력
00000746=정보(&A)...
00000747=정보(&A)...
00000752=다음 트리
00000754=이전 트리
00000756=취소
00000757=취소
00000759=레벨 증가
00000760=레벨 증가
00000762=레벨 감소
00000763=레벨 감소
00000765=위로 이동
00000766=위로 이동
00000768=아래로 이동
00000769=아래로 이동
00000789=초기화
00000790=""다시 열기 목록"" 삭제
00000792=백업
00000798=수리
00000799=데이타베이스 수리(&R)
00000801=압축
00000802=데이타베이스 압축(&C)
00000806=Scan Thumbnails
00000807=Scan Thumbnails
00000812=통계
00000818=Search
00000848=자르기(&T)
00000849=자르기(&T)
00000851=복사(&C)
00000854=붙여넣기(&P)
00000884=TreePAD (*.hjt) 파일 가져오기
00000885=TreePAD (*.hjt) 파일 가져오기
00000896=모두 선택(&A)
00000897=모두 선택(&A)
00000903=자동 백업 탐색기
00000904=자동 백업 탐색기
00000906=보기 / 숨기기
00000975=인쇄(&P)
00000977=인쇄 미리보기
00001008=새로 만들기(&N)
00001010=열기...
00001012=저장
00001014=기호 입력(&S)...
00001020=다른 이름으로 저장(&A)...
00001022=인쇄 미리보기(&R)...
00001024=인쇄(&P)...
00001026=인쇄(&P)
00001028=페이지 설정(&G)...
00001030=자르기(&T)
00001031=자르기(&T)
00001033=복사(&C)
00001034=복사(&C)
00001036=붙여넣기(&P)
00001037=붙여넣기(&P)
00001039=사용자 정의 붙여넣기(&S)...
00001040=사용자 정의 붙여넣기(&S)...
00001042=텍스트로 붙여넣기
00001043=텍스트로 붙여넣기
00001045=되돌리기(&U)
00001047=되돌리기(&R)
00001049=찾기(&F)...
00001051=다음 찾기(&N)
00001053=교체(&R)...
00001055=대소문자
00001057=글꼴 변경(&F)...
00001059=글꼴 변경(&F)...
00001061=굵게(&B)
00001063=이탤릭체(&I)
00001065=밑줄(&U)
00001067=윗줄(&O)
00001069=취소선(&S)
00001071=글꼴 크기 증가(&G)
00001073=글꼴 크기 감소(&S)
00001075=한 포인트씩 글꼴 크기 증가(&G)
00001077=한 포인트씩 글꼴 크기 감소(&S)
00001079=모두 대문자로 변경(&A)
00001081=글자 색상(&C)...
00001082=글자 색상(&C)...
00001084=글자 배경 색상(&B)...
00001086=왼쪽 정렬(&L)
00001088=오른쪽 정렬(&R)
00001090=가운데 정렬(&C)
00001092=양쪽 정렬(&J)
00001094=문단(&P)...
00001096=문단 테두리 및 배경화면(&B)...
00001098=자동 줄 바꿈(&W)
00001100=문단 왼쪽 여백 늘이기
00001102=문단 왼쪽 여백 줄이기
00001104=문단 배경화면 색상(&B)...
00001106=한 줄 간격(&S)
00001108=1.5 줄 간격(&L)
00001110=두 줄 간격(&D)
00001112=글머리표 및 문단번호(&B)...
00001114=글머리표(&B)
00001116=문단번호(&N)
00001118=오른쪽에서 왼쪽으로 읽기
00001120=왼쪽에서 오른쪽으로 읽기
00001122=오른쪽에서 왼쪽으로
00001124=왼쪽에서 오른쪽으로
00001126=파일(&F)...
00001128=사진 입력(&P)...
00001131=수평선 입력(&H)
00001138=배경화면 색상(&C)...
00001139=배경화면|문서의 배경화면 색상을 선택합니다
00001141=배경화면(&B)...
00001143=색상 채우기(&F)...
00001145=페이지 구분선 입력(&I)
00001147=페이지 구분선 제거(&R)
00001149=항목 등록정보(&P)...
00001151=인쇄하지 않을 문자(&N)
00001153=표 입력(&I)...
00001154=표 입|새로운 표를 입력합니다
00001156=아래에 줄 입력(&B)
00001158=위쪽에 줄 입력(&A)
00001160=왼쪽에 칸 입력(&L)
00001162=오른쪽에 칸 입력(&R)
00001164=줄 삭제(&O)
00001166=칸 삭제(&C)
00001168=표 삭제(&D)
00001170=셀 함치기(&M)
00001172=셀 나누기(&S)...
00001174=표 선택(&T)
00001176=줄 선택(&W)
00001178=칸 선택(&U)
00001180=셀 선택(&E)
00001182=셀 내용 위쪽 정렬(&T)
00001184=셀 내용 가운데 정렬(&M)
00001186=셀 내용 아래쪽 정렬(&B)
00001188=셀  내용 기본 정렬(&D)
00001190=왼족 테두리(&L)
00001192=오른쪽 테두리(&R)
00001194=위쪽 테두리(&T)
00001196=아래쪽 테두리(&B)
00001198=모든 테두리(&A)
00001200=테두리 없음(&N)
00001202=표 등록 정보(&P)...
00001204=격자 표시함(&S)
00001206=맞춤법 검사(&S)
00001207=맞춤법 검사|맞춤법을 검사합니다
00001209=동의어(&T)
00001210=동의어|선택한 단어와 뜻이 비슷한 단어를 제공합니다
00001212=글자 색상(&C)...
00001213=글자 색상(&C)...
00001215=글자 색상(&C)...
00001216=글자 색상(&C)...
00001218=글자 배경 색상(&B)...
00001219=글자 배경 색상(&B)...
00001221=글자 배경 색상(&B)...
00001222=글자 배경 색상(&B)...
00001224=문단 배경화면 색상(&B)...
00001225=문단 배경화면 색상(&B)...
00001227=문단 배경화면 색상(&B)...
00001228=문단 배경화면 색상(&B)...
00001230=책갈피
00001231=책갈피 추가 / 편집
00001233=아래 첨자
00001235=윗 첨자
00001240=이동
00001241=Search
00001243=날짜 입력
00001245=시간 입력
00001247=구성한 날짜를 입력합니다...
00001249=템플릿 입력
00001252=선택한 내용을 템플릿으로 저장
00001253=선택한 내용을 템플릿으로 저장
00001255=노트를 템플릿으로 저장
00001256=노트를 템플릿으로 저장
00001258=실시간 맞춤법 확인(&L)
00001259=실시간 맞춤법 확인(&L)
00001261=Convert to Unicode
00001264=URL 자동 찾기(&A)
00001265=URL 자동 찾기 기능을 사용하거나 사용하지 않습니다
00001267=URL 찾기(&U)
00001268=URL 찾기(&U)
00001270=하이퍼 링크 삭제(&C)
00001271=하이퍼 링크 삭제(&C)
00001273=Case Converter
00001274=Case Converter
00001276=lower case
00001277=lower case
00001279=UPPER CASE
00001280=UPPER CASE
00001282=First word
00001283=First word
00001285=First Letter
00001286=First Letter
00001288=Text 반전
00001291=문법 검사
00001292=문법 검사
00001294=글자 통계
00001295=글자 통계
00001306=OLE 객체 입력(&O)
00001307=OLE 객체 입력(&O)
00001406=글꼴
00001407=문단(&P)
00001422=위로 이동
00001423=위로 이동
00001424=아래로 이동
00001425=아래로 이동
00001426=레벨 증가
00001427=레벨 증가
00001428=레벨 감소
00001429=레벨 감소
00001436=새로운 트리 추가(&A)
00001438=트리 삭제(&D)
00001439=트리 옵션(&O)
00001440=트리 정렬(&S)
00001444=달력
00001447=계산기
00001448=탐색기
00001450=다음 트리
00001451=이전 트리
00001455=선택한 노트 인쇄(&P)

[FormOptions]
00000001=옵션
00000002=옵션
00000003=OK
00000004=취소
00000006=노트(&N)
00000007=인명(&C)
00000008=비밀번호(&P)
00000010=백업
00000011=저장
00000012=Capture
00000015=인명(&C)
00000016=비밀번호(&P)
00000017=Capture
00000018=Destination
00000019=Capture to File
00000021=Show ""Capture as..."" dialog
00000022=Format
00000024=BMP (Windows BitMap)
00000025=JPG (Jpeg)
00000026=PNG (Portable Network Graphics)
00000027=GIF (GIF89a)
00000028=Capture Folder
00000031=Default
00000032=저장
00000033=저장
00000034=프로그램 최소화시 현재 파일 저장
00000035=자동-저장 (단위 분)
00000036=백업
00000037=백업
00000040=Maximum quantity of files (minimum 3)
00000042=자동 백업 사용
00000047=노트(&N)
00000048=편집기 옵션
00000049=특수 문자 보기
00000051=텍스트 드래그 앤 드롭 기능 사용(&D)
00000052=실시간 맞춤법 확인(&L)
00000053=URL 자동 찾기(&A)
00000055=날짜 형식
00000056=Time format
00000059=기본 노트 내용 및 형식
00000060=기본 텍스트
00000061=기본 템플릿
00000068=일반
00000069=프로그램을 최소화할 경우 시스템 트레이로 프로그램을 위치시킵니다.
00000070=트레이로 최소화
00000071=프로그램 종료시 최소화
00000073=프로그램 닫을 경우 최소화
00000074=프로그램을 시작할 경우, 최근 작업했던 파일을 자동으로 열어봅니다.
00000075=최근 작업한 파일 다시열기 (시작시)
00000078=단축키 결과
00000088=프로그램 닫기 버튼을 클릭할 경우 시스템 트레이로 최소화합니다.

[FormTextEditor]
00000001=편집기
00000002=주 메뉴
00000003=파일(&F)
00000004=편집(&E)
00000005=보기(&V)
00000006=입력(&I)
00000007=Format
00000008=글꼴
00000009=문단(&P)
00000010=표(&B)
00000011=정렬
00000012=테두리
00000014=도구(&O)
00000015=도움말
00000020=글자 색상(&C)...
00000021=글자 배경 색상(&B)...
00000024=배경화면(&B)...
00000028=표 칸 이동
00000029=첫 줄 시작 위치
00000030=문단 왼쪽 여백
00000031=나머지 줄 시작 위치
00000032=문단 오른쪽 여백
00000033=레벨 감소
00000034=레벨 증가
00000035=아래쪽 여백
00000036=왼쪽 여백
00000037=오른쪽 여백
00000038=위쪽 여백
00000040=가운데 탭
00000041=소수점 탭
00000042=왼쪽 탭
00000043=오른쪽 탭
00000044=탭 단어 막대 정렬
00000045=가운데 정렬
00000046=소수점 정렬
00000047=왼쪽 정렬
00000048=오른쪽 정렬
00000049=단어 막대 정렬
00000051=새로 만들기(&N)
00000053=열기...
00000055=저장
00000057=내보내기(&E)...
00000060=다른 이름으로 저장(&A)...
00000062=인쇄 미리보기(&R)...
00000064=인쇄(&P)...
00000066=인쇄(&P)
00000068=페이지 설정(&G)...
00000070=자르기(&T)
00000072=복사(&C)
00000074=붙여넣기(&P)
00000076=사용자 정의 붙여넣기(&S)...
00000078=되돌리기(&U)
00000080=되돌리기(&R)
00000082=모두 선택(&A)
00000084=찾기(&F)...
00000086=다음 찾기(&N)
00000088=교체(&R)...
00000090=대소문자
00000092=글꼴 변경(&F)...
00000094=글꼴 변경(&F)...
00000096=굵게(&B)
00000098=이탤릭체(&I)
00000100=밑줄(&U)
00000102=취소선(&S)
00000104=윗줄(&O)
00000106=글꼴 크기 증가(&G)
00000108=글꼴 크기 감소(&S)
00000110=한 포인트씩 글꼴 크기 증가(&G)
00000112=한 포인트씩 글꼴 크기 감소(&S)
00000114=모두 대문자로 변경(&A)
00000116=글자 색상(&C)...
00000118=글자 배경 색상(&B)...
00000120=문단(&P)...
00000122=문단 테두리 및 배경화면(&B)...
00000124=자동 줄 바꿈(&W)
00000126=왼쪽 정렬(&L)
00000128=오른쪽 정렬(&R)
00000130=가운데 정렬(&C)
00000132=양쪽 정렬(&J)
00000134=문단 왼쪽 여백 늘이기
00000136=문단 왼쪽 여백 줄이기
00000138=문단 배경화면 색상(&B)...
00000140=한 줄 간격(&S)
00000142=1.5 줄 간격(&L)
00000144=두 줄 간격(&D)
00000146=글머리표 및 문단번호(&B)...
00000148=글머리표(&B)
00000150=문단번호(&N)
00000152=파일(&F)...
00000154=사진 입력(&P)...
00000155=BMP"#9"120 kb","Jpeg"#9"82 kb","PNG"#9"42 kb
00000157=수평선 입력(&H)
00000159=하이퍼 링크(&L)...
00000161=기호 입력(&S)...
00000165=배경화면 색상(&C)...
00000166=배경화면|문서의 배경화면 색상을 선택합니다
00000168=배경화면(&B)...
00000170=색상 채우기(&F)...
00000172=페이지 구분선 입력(&I)
00000174=페이지 구분선 제거(&R)
00000176=항목 등록정보(&P)...
00000178=인쇄하지 않을 문자(&N)
00000180=표 입력(&I)...
00000182=아래에 줄 입력(&B)
00000184=위쪽에 줄 입력(&A)
00000186=왼쪽에 칸 입력(&L)
00000188=오른쪽에 칸 입력(&R)
00000190=줄 삭제(&O)
00000192=칸 삭제(&C)
00000194=표 삭제(&D)
00000196=셀 함치기(&M)
00000198=셀 나누기(&S)...
00000200=표 선택(&T)
00000202=줄 선택(&W)
00000204=칸 선택(&U)
00000206=셀 선택(&E)
00000208=셀 내용 위쪽 정렬(&T)
00000210=셀 내용 가운데 정렬(&M)
00000212=셀 내용 아래쪽 정렬(&B)
00000214=셀  내용 기본 정렬(&D)
00000216=왼족 테두리(&L)
00000218=오른쪽 테두리(&R)
00000220=위쪽 테두리(&T)
00000222=아래쪽 테두리(&B)
00000224=모든 테두리(&A)
00000226=테두리 없음(&N)
00000228=표 등록 정보(&P)...
00000230=격자 표시함(&S)
00000232=맞춤법 검사(&S)
00000233=맞춤법 검사|맞춤법을 검사합니다
00000235=동의어(&T)
00000236=동의어|선택한 단어와 뜻이 비슷한 단어를 제공합니다

[FormTreeDBExplorer]
00000004=취소
00000005=OK
00000006=노트(&N)
00000010=노트(&N)
00000017=Thumbnails
00000018=Thumbnails
00000025=노트(&N)
00000026=인명(&C)
00000027=비밀번호(&P)

[FrameCommentsEditor]
00000002=자르기(&T)
00000004=복사(&C)
00000006=붙여넣기(&P)
00000008=되돌리기(&U)
00000010=되돌리기(&R)
00000012=글꼴 변경(&F)...
00000014=굵게(&B)
00000016=이탤릭체(&I)
00000018=밑줄(&U)
00000020=취소선(&S)
00000022=윗줄(&O)
00000024=왼쪽 정렬(&L)
00000026=오른쪽 정렬(&R)
00000028=가운데 정렬(&C)
00000030=양쪽 정렬(&J)
00000032=문단 왼쪽 여백 늘이기
00000034=문단 왼쪽 여백 줄이기
00000036=글머리표 및 문단번호(&B)...
00000038=글머리표(&B)
00000040=문단번호(&N)

[FrameCustomFields]
00000001=추가
00000002=삭제
00000003=편집(&E)
00000004=위로
00000005=아래로

[FrameDynamicEditor]
00000001=표(&B)
00000002=글자(&T)
00000003=Image
00000004=Image
00000006=글자(&T)
00000007=표(&B)
00000008=표 등록 정보(&P)...
00000009=표(&B)
00000010=너비
00000011=테두리
00000012=배경
00000013=테두리
00000015=셀
00000016=확장
00000017=간격(&S)
00000019=셀
00000020=H
00000021=W
00000022=배경
00000023=테두리
00000028=셀 나누기(&S)...
00000030=셀 함치기(&M)
00000033=미리보기
00000034=높이
00000035=너비

[FrameImgEditor]
00000002=Image
00000005=제거
00000007=미리보기
00000008=미리보기
00000009=저장
00000012=미리보기

[FrameRecordHeader]
00000001=아이콘
00000002=아이콘
00000003=색상(&C)
00000004=제목

[FrameTree]
00000002=추가
00000003=추가
00000004=삭제
00000005=삭제
00000006=편집(&E)
00000007=편집(&E)
00000008=새로고침
00000009=새로고침

[Frame_attaches]
00000005=추가
00000007=삭제
00000009=교체(&R)...
00000011=편집(&E)
00000013=내보내기

[frmInsTable]
00000001=표 입력
00000002=표 크기
00000003=칸 수(&C)
00000004=줄 수(&R)
00000005=새로운 표 입력시 위치 기억(&D)
00000006=OK
00000007=취소
00000008=표 모양
00000009=자동 크기(&A)
00000010=창 크기에 표 맞추기(&W)
00000011=직접 표 크기 설정(&M)

[frmRVFont]
00000001=글꼴
00000002=OK
00000003=취소
00000004=글꼴
00000005=글꼴 변경(&F)...
00000006=크기
00000007=스크립트(&R)
00000008=색상(&C)
00000009=견본
00000010=스타일
00000011=굵게(&B)
00000012=이탤릭체(&I)
00000013=효과
00000014=밑줄(&U)
00000015=윗줄(&O)
00000016=취소선(&T)
00000017=모두 대문자(&A)
00000018=외형
00000019=글자 간격
00000020=간격(&S)
00000021=축소(&C)
00000022=확장(&E)
00000023=위치(&O)
00000024=위치
00000025=위로
00000026=아래로
00000027=상대 크기
00000028=비율(&A)

[frmRVItemProp]
00000001=등록 정보
00000002=OK
00000003=취소
00000004=Image
00000005=미리보기
00000006=변경...
00000007=투명효과
00000008=투명효과 색상
00000009=투명효과
00000010=외형
00000011=수직 정렬
00000012=정렬..
00000013=이동
00000014=bottom to base line of text\nmiddle to base line of text\n
00000015=Percent\nPixels\n
00000016=늘리기
00000017=너비
00000018=높이
00000020=Percent\nPixels\n
00000021=Percent\nPixels\n
00000022=웹페이지
00000023=복수 내용
00000024=간격(&S)
00000025=간격(&S)
00000026=줄
00000027=수평선 입력(&H)
00000028=색상(&C)
00000029=너비
00000030=표(&B)
00000031=표(&B)
00000032=색상 채우기(&F)...
00000033=셀 확장
00000034=셀 간격
00000035=너비
00000036=Percent\nPixels\n
00000037=구성...
00000038=표 테두리...
00000039=셀 테두리...
00000040=이미지...
00000041=인쇄
00000042=가장 앞 줄 개수
00000043=앞 줄은 표의 각 페이지에 반복됩니다
00000044=단일 페이지 상에서 표 보존
00000045=줄
00000049=수직 정렬
00000046=위쪽
00000047=가운데
00000048=아래쪽
00000050=셀
00000051=테두리
00000052=위쪽 (Ctrl+T)
00000053=왼쪽 (Ctrl+L)
00000054=오른쪽 (Ctrl+R)
00000055=아래쪽 (Ctrl+B)
00000056=보이는 위치
00000057=그림자 색상
00000058=밝은 색상
00000059=설정
00000060=색상 채우기(&F)...
00000061=픽셀
00000062=Percent\nPixels\n
00000063=미리 지정한 너비
00000064=최저 높이
00000065=이미지...
00000070=수직 정렬
00000066=위쪽
00000067=가운데
00000068=아래쪽
00000069=Default


[frmRVPageSetup]
00000001=페이지 설정
00000002=OK
00000003=취소
00000004=페이지
00000005=세로
00000006=가로
00000007=용지 위치
00000008=여백 (밀리미터)
00000009=위쪽
00000010=아래쪽
00000011=왼쪽
00000012=오른쪽
00000013=여백 반전
00000014=용지
00000015=크기
00000016=원본
00000017=머리말 및 꼬리말
00000019=머리말
00000020=글자(&T)
00000021=왼쪽
00000022=가운데
00000023=오른쪽
00000024=- &p -
00000025=글꼴 변경(&F)...
00000026=첫번째 페이지 머리말
00000027=꼬리말
00000028=글자(&T)
00000029=왼쪽
00000030=가운데
00000031=오른쪽
00000032=글꼴 변경(&F)...
00000033=첫번째 페이지 머리말
00000034=페이지 번호
00000035=시작할 번호

[frmRVPara]
00000001=문단(&P)
00000002=OK
00000003=취소
00000004=내어쓰기 간격
00000005=왼쪽
00000006=오른쪽
00000007=가운데
00000008=양쪽 정렬(&J)
00000009=정렬
00000010=내어쓰기
00000011=왼쪽
00000012=오른쪽
00000013=첫번째 줄
00000014=들여쓰기
00000015=내어쓰기
00000016=간격(&S)
00000017=이전
00000018=이후
00000019=줄 간격
00000020=배수
00000022=견본
00000023=탭
00000024=탭 중지 위치
00000025=삭제할 탭 중지 위치
00000026=(없음)
00000027=삭제
00000028=모두 삭제
00000029=왼쪽
00000030=오른쪽
00000031=가운데
00000032=정렬
00000033=선두
00000035=설정
00000036=내용
00000037=페이지 번호 매김
00000038=줄 번호 보존
00000039=""다음"" 글자 보존

[frmRVParaList]
00000001=목록 구성
00000002=OK
00000003=취소
00000004=단계
00000005=개수
00000006=목록 등록 정보 
00000007=목록 형식
00000009=글꼴 변경(&F)...
00000010=글머리표 문자
00000011=글머리표...
00000012=번호 형식
00000013=다음 번호를 사용하여 시작
00000014=글꼴 변경(&F)...
00000015=숫자
00000016=번호 입력
00000017=이미지...
00000018=머리표 및 번호 위치
00000019=위치
00000021=내용 위치
00000022=문단 왼쪽 여백
00000023=첫줄 시작 위치
00000024=문단 왼쪽 여백에서
00000025=미리보기
00000026=한 단계만 미리보기

[frmRVPreview]
00000001=인쇄 미리보기
00000002=페이지
00000003=Label2
00000004=닫기
00000005=첫번째 페이지
00000006=이전 페이지
00000007=다음 페이지
00000008=마지막 페이지
00000009=인쇄(&P)...
00000010=rvActionPageSetup1

[$CONSTANTS]
